token = "1882187515:AAErCQ2xqX67ubHIiWroU3SwBBWzJJuTToM"
admins = [650746371]
qiwi = "+7 991 024 54 63"
card = "4890 4947 3319 9020"
card_holder = "Stanislav Ragulin"
btc = "1GC5oL4My79rVjjgXeruNkGXXhHMy8AKSy"
name_of_shop = "Dendi shop"
support = "@dendi_admin"

start_text = f"♥️{name_of_shop}♥️\n" \
                      "➖➖➖➖➖➖\n" \
                      "Приветствую!💥\n" \
                      "Тут ты можешь совершить покупку и получить \n" \
                      "свой товар в автоматическом режиме сразу после оплаты.\n" \
                      "Выдача адресов круглосуточно без участия оператора!\n" \
                      "Быстро, удобно и безопасно.🔒\n" \
                      "Приятного отдыха \n"  \
                      "➖➖➖➖➖\n" \
                      "У нас нет операторов в телеграмм,исключительно тех.поддержка.\n" \
                      "Внимательней проверяйте адрес телеграмм, много фейков.\n" \
                      "➖➖➖➖➖➖\n" \
                      f"В случае проблем - работает поддержка: {support}\n" \
                      "Поддержка не занимается продажами.\n" \
                      "Так же требуются сотрудники, залог от 10к.\n" \
                      "Желательно с опытом. \n" \
                      "➖➖➖➖➖➖\n" 
